{
    "age": [
        {
            "month": 0,
            "info": [
                {
                    "date": 1,
                    "text": "赤ちゃんのご誕生おめでとうございます。出産お疲れ様でした。これからの成長が楽しみですね。"
                },
                {
                    "date": 2,
                    "text": "昨晩はゆっくり寝られましたか？休める時に少しでも横になって休んでくださいね。"
                },
                {
                    "date": 3,
                    "text": "初めて授乳。赤ちゃんもママも最初は難しく感じるかもしれませんが、徐々に慣れてきますよ。"
                },
                {
                    "date": 4,
                    "text": "赤ちゃんのお世話1つ1つにドキドキ…少しずつ、ゆっくりと覚えていきましょう。"
                },
                {
                    "date": 5,
                    "text": "退院おめでとうございます。いよいよ本格的な赤ちゃんとの生活がスタートです。"
                },
                {
                    "date": 6,
                    "text": "へその緒は落ちましたか？せっかくなので記念にとっておくのもいいですよ。"
                },
                {
                    "date": 7,
                    "text": "今日はお七夜。親戚を呼んで赤ちゃんの名前を披露する家庭も。かわいい名前、決まりましたか？"
                },
                {
                    "date": 8,
                    "text": "沐浴はもう慣れましたか？赤ちゃんが不安な時は優しく声をかけてあげましょう。"
                },
                {
                    "date": 9,
                    "text": "授乳量が足りているか不安な時は、おしっこや便の回数をチェックするといいですよ。"
                },
                {
                    "date": 10,
                    "text": "新生児でも聴覚は発達しています。お世話の時に優しく語りかけてあげるようにしましょう。"
                },
                {
                    "date": 11,
                    "text": "生後3週間くらいまでにニューボーンフォトを撮るのもおすすめ。素敵な記念になりますよ。"
                },
                {
                    "date": 12,
                    "text": "退院から1週間。そろそろ睡眠不足から疲れが出始める頃。ママも適度に休息をとってくださいね。"
                },
                {
                    "date": 13,
                    "text": "赤ちゃんがニコっと笑った！それは新生児微笑かもしれません。まさに「天使の微笑」ですね。"
                },
                {
                    "date": 14,
                    "text": "赤ちゃんの出生届は、生後14日目の今日まで。出し忘れはありませんか？"
                },
                {
                    "date": 15,
                    "text": "新生児のうんちは「ゆるゆるうんち」。お尻がかぶれないよう、こまめにおむつ交換をしましょう。"
                },
                {
                    "date": 16,
                    "text": "大きな音の刺激にビクンと両手を上げることも。今しか見られない原始反射の1つです。"
                },
                {
                    "date": 17,
                    "text": "新陳代謝の良い新生児期は汗や皮脂で汚れやすいもの。毎日の沐浴で清潔にしてあげましょう。"
                },
                {
                    "date": 18,
                    "text": "お世話の疲れは出ていませんか？無理せず、赤ちゃんが寝ている時はママもゆっくり休んで。"
                },
                {
                    "date": 19,
                    "text": "体温調節機能が未熟な時期。室温や服装で調節してあげてくださいね。"
                },
                {
                    "date": 20,
                    "text": "新生児の赤ちゃんはフニャフニャ。あやす時は、揺さぶり過ぎに注意しましょう。"
                },
                {
                    "date": 21,
                    "text": "おっぱいトラブルは「浅飲み」が原因かも？授乳クッションを使って姿勢を整えてみましょう。"
                },
                {
                    "date": 22,
                    "text": "寝不足でイライラすることも。頑張りすぎは禁物です。パパに甘えてみましょう。"
                },
                {
                    "date": 23,
                    "text": "便秘かも？と思ったら綿棒浣腸を試してみましょう。お腹のマッサージもおすすめです。"
                },
                {
                    "date": 24,
                    "text": "女の子の赤ちゃんは泣き声も高くてかわいいです。どんな子に育つのかな？今から楽しみですね。"
                },
                {
                    "date": 25,
                    "text": "生後28日以内に行われる新生児訪問。不安なことがあれば保健師さんに相談しましょう。"
                },
                {
                    "date": 26,
                    "text": "ママの体はまだ万全ではありません。体型戻しはもう少し後にして今はゆっくり休んでくださいね。"
                },
                {
                    "date": 27,
                    "text": "新生児期は理由もなく泣くこともあります。ママは焦らず落ち着いて…を心がけましょう。"
                },
                {
                    "date": 28,
                    "text": "そろそろ1ヶ月健診ですね。育児のこと、ママの体のこと、心配事は健診で相談しましょう。"
                },
                {
                    "date": 29,
                    "text": "寝不足で疲れがピークに達している頃。無理はせず、ママの体を気遣って。"
                },
                {
                    "date": 30,
                    "text": "赤ちゃんのおでこのポツポツ。「新生児ニキビ」かも？清潔にすることを心がけて。"
                },
                {
                    "date": 31,
                    "text": "生まれた頃と比べて、顔つきもふっくらしてきまたね。パパ似ママ似どちらになってきましたか？"
                }
            ]
        },
        {
            "month": 1,
            "info": [
                {
                    "date": 1,
                    "text": "生後1ヶ月。あっという間でしたよね。これからも赤ちゃんとの絆を深めていきましょう。"
                },
                {
                    "date": 2,
                    "text": "1ヶ月健診で問題がなければ、外気浴OK。天候のいい日を選んで外に出てみましょう。"
                },
                {
                    "date": 3,
                    "text": "1ヶ月健診で医師の許可が出れば、沐浴卒業。ママと一緒にお風呂に入れますよ。"
                },
                {
                    "date": 4,
                    "text": "里帰り出産のママは、そろそろ自宅に帰る頃。1人で何でも頑張りすぎないように気を付けて。"
                },
                {
                    "date": 5,
                    "text": "そろそろお宮参りの時期。ママと赤ちゃんの体調を見ながら無理のない範囲で行いましょう。"
                },
                {
                    "date": 6,
                    "text": "まだ母乳量が安定しない時期。おっぱいが張って痛い時は授乳や搾乳で様子をみましょう。"
                },
                {
                    "date": 7,
                    "text": "生まれた直後に比べて1kgほど増え、少しふっくらしてきたかも？赤ちゃんらしくなってきたかな？"
                },
                {
                    "date": 8,
                    "text": "脂漏性湿疹が気になり出す頃。清潔に保ち、保湿をしながら様子をみましょう。"
                },
                {
                    "date": 9,
                    "text": "段々と「追視」ができるように！ベッドメリーを使って視力の発達を促しましょう。"
                },
                {
                    "date": 10,
                    "text": "忙しいとは思いますが、ママの体のためにも栄養バランスのとれた食生活を心がけてくださいね。"
                },
                {
                    "date": 11,
                    "text": "手足をバタバタさせることができるように。赤ちゃんらしい仕草でかわいいですね。"
                },
                {
                    "date": 12,
                    "text": "次第に起きている時間が長くなります。積極的に赤ちゃんとのスキンシップをしましょう。"
                },
                {
                    "date": 13,
                    "text": "気分が落ち込む・イライラする…という時は無理をせず早めにSOSを出しましょう。"
                },
                {
                    "date": 14,
                    "text": "うんちの回数が多い為、おむつかぶれが心配です。こまめに替えて悪化しないように気を付けて。"
                },
                {
                    "date": 15,
                    "text": "赤ちゃんはママの声が大好き。優しく声かけをすると泣き止んでくれることもありますよ。"
                },
                {
                    "date": 16,
                    "text": "視力が少し発達。ママの顔をジッと見つめることも。ニッコリ笑顔で返してあげましょう。"
                },
                {
                    "date": 17,
                    "text": "よくしゃっくりをする赤ちゃん。横隔膜が未熟なことで起こります。心配せず様子をみましょう。"
                },
                {
                    "date": 18,
                    "text": "家事や育児のストレスから母乳の出が悪くなることも。パパと協力して休める時間を作りましょう。"
                },
                {
                    "date": 19,
                    "text": "くしゃみとオナラを一緒にする！赤ちゃんあるあるです。ママやパパは思わず笑ってしまうでしょう。"
                },
                {
                    "date": 20,
                    "text": "気を付けたい「乳幼児突然死症候群（SIDS）」。寝る時は仰向け寝にして予防しましょう。"
                },
                {
                    "date": 21,
                    "text": "母乳量が安定せず、授乳時間以外も母乳が出てしまう人は「母乳パッド」を活用してみて。"
                },
                {
                    "date": 22,
                    "text": "赤ちゃんの爪が伸びるスピードはとても早い！長いなと思ったら切ってあげましょう。"
                },
                {
                    "date": 23,
                    "text": "簡単に育児日記をつけておくと、パパに赤ちゃんをお願いするのがスムーズになるのでおすすめです。"
                },
                {
                    "date": 24,
                    "text": "産後のダイエットは無理をしない程度に始めましょう。疲れたら休んでくださいね。"
                },
                {
                    "date": 25,
                    "text": "目やにが多く出る子も。濡らしたガーゼで優しく拭き取ってあげましょう。"
                },
                {
                    "date": 26,
                    "text": "赤ちゃんのお肌はとてもデリケート。乾燥や肌荒れから守るために保湿を忘れずに。"
                },
                {
                    "date": 27,
                    "text": "祖父母の助けを借りる場合は、今と昔の育児の違いがわかる「祖父母手帳」を活用してみて。"
                },
                {
                    "date": 28,
                    "text": "母乳育児をしているとお腹が空きますよね。でも食べすぎには要注意です。"
                },
                {
                    "date": 29,
                    "text": "完ミ育児に罪悪感は持たないで。ミルクにも栄養はいっぱいです。"
                },
                {
                    "date": 30,
                    "text": "少しずつ表情が豊かになってきました。赤ちゃんの愛らしい姿にママの心も癒されますね。"
                },
                {
                    "date": 31,
                    "text": "ママの体力は戻ってきましたか？赤ちゃんをパパに任せ、久々に1人お出かけもいいですね。"
                }
            ]
        },
        {
            "month": 2,
            "info": [
                {
                    "date": 1,
                    "text": "生後2ヶ月。ますます見た目がふっくらして、ぷにぷにとした手足がかわいいですね。"
                },
                {
                    "date": 2,
                    "text": "「アー」「クー」など、かわいい声が聞ける日があるかも。赤ちゃんとおしゃべりしてみましょう。"
                },
                {
                    "date": 3,
                    "text": "赤ちゃんのうんちは健康のバロメーターです。回数だけでなく色や状態を確認し、健康管理を。"
                },
                {
                    "date": 4,
                    "text": "首が少ししっかりしてくる頃。頭を動かし、興味のあるものに顔を向けてくれるようになります。"
                },
                {
                    "date": 5,
                    "text": "育児に忙しく、便秘や痔に悩むママも。水分補給をし、食物繊維豊富な食事を心がけて。"
                },
                {
                    "date": 6,
                    "text": "手足をバタバタ動かします。ロンパースなど足元にスナップボタンのある服装がいいでしょう。"
                },
                {
                    "date": 7,
                    "text": "自分の手をじーっと見つめる赤ちゃん。生後2～3ヶ月に見られる「ハンドリガード」反応です。"
                },
                {
                    "date": 8,
                    "text": "生後2ヶ月になると社会的微笑が見られることも。個人差があるのであまり気にせず見守って。"
                },
                {
                    "date": 9,
                    "text": "そろそろ予防接種を受け始める時期。計画的に接種スケジュールを立てましょう。"
                },
                {
                    "date": 10,
                    "text": "産後のママを悩ます「尿失禁」。会陰の痛みが治まったら骨盤底筋トレーニングをしてみましょう。"
                },
                {
                    "date": 11,
                    "text": "色々やっても赤ちゃんが泣き止まない…イライラする自分を責めないでくださいね。"
                },
                {
                    "date": 12,
                    "text": "寝ている赤ちゃんの周りをチェック！誤飲・窒息事故の危険から赤ちゃんを守りましょう。"
                },
                {
                    "date": 13,
                    "text": "まだママの体も万全ではありません。以前のように家事を完璧にこなそうと頑張りすぎないで。"
                },
                {
                    "date": 14,
                    "text": "軽くて握りやすいおもちゃを与えてみましょう。少しの間、自分で握っていられるようになりますよ。"
                },
                {
                    "date": 15,
                    "text": "赤ちゃんとのコミュニケーションに悩んだら、パペットや指人形を使って遊んでみましょう。"
                },
                {
                    "date": 16,
                    "text": "母乳育児の場合、夜だけミルクにするのも1つの手段。腹持ちが良くぐっすり寝てくれるかも？"
                },
                {
                    "date": 17,
                    "text": "パパにも積極的に育児参加してもらいましょう。ママだけが育児を頑張りすぎないように気を付けて。"
                },
                {
                    "date": 18,
                    "text": "乳腺炎などのトラブルが起きやすい時期。違和感があったら早めに母乳外来に相談しましょう。"
                },
                {
                    "date": 19,
                    "text": "指しゃぶりを始める赤ちゃんも。成長過程の1つでもあるので、無理に止めさせようとせず見守って。"
                },
                {
                    "date": 20,
                    "text": "赤ちゃんが産まれても夫婦の時間は大切です。ゆっくりと話せる時間がとれるといいですね。"
                },
                {
                    "date": 21,
                    "text": "外気浴に慣れたらお散歩デビュー。赤ちゃんの様子を見ながら短い時間から始めてみましょう。"
                },
                {
                    "date": 22,
                    "text": "育児と家事の両立に悩むママも。両方完璧にやろうとしないで。家事は最低限でも大丈夫です。"
                },
                {
                    "date": 23,
                    "text": "ベビーヨガを始めてみては？スキンシップを通して赤ちゃんとママの親子の絆が深まります。"
                },
                {
                    "date": 24,
                    "text": "うつ伏せにしてあげると、首をぐっと持ち上げられるようになる子も。"
                },
                {
                    "date": 25,
                    "text": "日中にたくさんの刺激を与えると興奮して夜眠れないことも。お散歩は午前中の短い時間を心がけて。"
                },
                {
                    "date": 26,
                    "text": "まだ体温調節が未熟な時期。お散歩時は特に服装や外気温度に気を付けて。"
                },
                {
                    "date": 27,
                    "text": "育休を取らず、産休明けから職場復帰をするママは、徐々に準備を進めていきましょう。"
                },
                {
                    "date": 28,
                    "text": "昼と夜のメリハリをつける生活を！体内時計を整える準備をしていきましょう。"
                },
                {
                    "date": 29,
                    "text": "時々たて抱っこをしてあげると、視界が開けて赤ちゃんがごきげんになることもあります。"
                },
                {
                    "date": 30,
                    "text": "さらに赤ちゃんの表情が豊かに。ニッコリ笑顔にママもお世話が楽しくなりそう。"
                },
                {
                    "date": 31,
                    "text": "横抱っこよりも縦抱っこが好きな子も。首はしっかり支えてあげましょう。"
                }
            ]
        },
        {
            "month": 3,
            "info": [
                {
                    "date": 1,
                    "text": "今日から3ヶ月。体重は生まれた時の2倍に成長！体つきもしっかりしてきましたね。"
                },
                {
                    "date": 2,
                    "text": "この頃から夜はまとまって眠れるように。日々の生活を工夫して、リズムを作っていきましょう。"
                },
                {
                    "date": 3,
                    "text": "夕方頃、急に泣き始めたら、黄昏泣きかもしれません。ママも一緒に気分転換にお散歩もいいかも。"
                },
                {
                    "date": 4,
                    "text": "よだれで口の周りが汚れや乾燥で荒れてしまいがち。しっかり保湿をしてあげましょう。"
                },
                {
                    "date": 5,
                    "text": "首がすわる時期ですがまだグラグラ不安定。縦抱っこは頭を支えてあげてくださいね。"
                },
                {
                    "date": 6,
                    "text": "赤ちゃんが満腹感を覚える頃。遊び飲みや飲みムラをするようになる子も出てきます。"
                },
                {
                    "date": 7,
                    "text": "まだ免疫力が弱い時期。人混みや遠出は避けて外出を楽しんでくださいね。"
                },
                {
                    "date": 8,
                    "text": "内祝いの準備は整いましたか？贈り忘れがないようにリストアップすると安心です。"
                },
                {
                    "date": 9,
                    "text": "この時期はそばにあるものを何でも口に入れてしまいます。誤飲の危険がないか確認しましょう。"
                },
                {
                    "date": 10,
                    "text": "生後100日。お食い初めをして、赤ちゃんの健やかな成長を家族みんなで願いましょう。"
                },
                {
                    "date": 11,
                    "text": "徐々に女の子らしい顔立ちになってきましたよね。かわいいベビー服を着てお散歩を楽しんで。"
                },
                {
                    "date": 12,
                    "text": "お昼寝は1日3回を目安に。あまり遅くに昼寝をさせると夜の寝つきが悪くなります。"
                },
                {
                    "date": 13,
                    "text": "この時期の赤ちゃんは興味津々。鏡を見せると自分の姿をじーっと不思議そうに見つめるしぐさも。"
                },
                {
                    "date": 14,
                    "text": "音のする方に顔を向けるなど、赤ちゃんはいろんな音を聞いています。たくさん話しかけてあげましょう。"
                },
                {
                    "date": 15,
                    "text": "抱っこが大好きな赤ちゃん。「抱き癖」は気にしなくてもOK。たくさん抱っこしてあげましょう。"
                },
                {
                    "date": 16,
                    "text": "月経が再開するママも。家族計画をしっかり立て、まだ妊娠したくないママは避妊の準備を。"
                },
                {
                    "date": 17,
                    "text": "手足の動きが活発になる頃。動かせる範囲も広がりますよ。"
                },
                {
                    "date": 18,
                    "text": "抱っこ紐は便利ですが、付け方を間違えると赤ちゃんもママも危険。正しい付け方を確認しましょう。"
                },
                {
                    "date": 19,
                    "text": "地域の母子教室に参加すると、育児の情報交換だけでなくママの気分転換にもなります。"
                },
                {
                    "date": 20,
                    "text": "お出かけする時の準備リストを作成してみましょう。準備がスムーズにできるかも。"
                },
                {
                    "date": 21,
                    "text": "生後3～4ヶ月健診を受ける時期。不安なことがあればこの機会に相談してみましょう。"
                },
                {
                    "date": 22,
                    "text": "天候の良い日はなるべくお散歩へ行き、赤ちゃんに色々な刺激を与えてあげましょう。"
                },
                {
                    "date": 23,
                    "text": "成長が早いこの時期。ベビー服を購入の際は少しずつ買い足すと無駄がないですよ。"
                },
                {
                    "date": 24,
                    "text": "母乳のママは、鉄分やカルシウムが不足しがち。栄養バランスのとれた食生活を心がけて。"
                },
                {
                    "date": 25,
                    "text": "スキンシップにベビーマッサージをしてみましょう。リラックスだけでなく成長を促す効果も。"
                },
                {
                    "date": 26,
                    "text": "体内にうんちを溜められるようになるため、回数が少なくなる子も。様子を見て便秘かどうか判断して。"
                },
                {
                    "date": 27,
                    "text": "徐々に成長に個人差が出てきます。周りと比べて悩みすぎないように気を付けましょう。"
                },
                {
                    "date": 28,
                    "text": "ごきげんな時は声を出して笑うことも。赤ちゃんのかわいい笑顔にママの疲れも吹き飛びますね。"
                },
                {
                    "date": 29,
                    "text": "ベビーベッドを使っているママは落下に注意！赤ちゃんが足で蹴って落ちてしまうことも。"
                },
                {
                    "date": 30,
                    "text": "育児に慣れてきてもまだママの心が安定しない時期。1人で抱え込まずに誰かに相談しましょう。"
                },
                {
                    "date": 31,
                    "text": "そろそろおむつのサイズをS→Mにアップしてもいいかも？うんちやおしっこの量も見ながら判断して。"
                }
            ]
        },
        {
            "month": 4,
            "info": [
                {
                    "date": 1,
                    "text": "今日から4ヶ月。首がすわってくるのでお世話が楽になるでしょう。"
                },
                {
                    "date": 2,
                    "text": "感情表現がさらに豊かに。コロコロ変わる赤ちゃんの表情がかわいいですね。"
                },
                {
                    "date": 3,
                    "text": "ママのスマホの中にはかわいい写真がいっぱいでしょう。今日も素敵な思い出を残してくださいね。"
                },
                {
                    "date": 4,
                    "text": "夜にまとまって眠れるようになるとママの体も休まりますね。とはいえ、無理は禁物ですよ！"
                },
                {
                    "date": 5,
                    "text": "赤ちゃんが乳首を噛むなどおっぱいトラブルが出る時期。痛い時は我慢せず受診を。"
                },
                {
                    "date": 6,
                    "text": "お散歩は抱っこだけでなくベビーカーも取り入れてみましょう。見える世界が変わって喜んでくれます。"
                },
                {
                    "date": 7,
                    "text": "首がすわったらうつ伏せにしてみましょう。視界が開けて赤ちゃんも楽しくなります。"
                },
                {
                    "date": 8,
                    "text": "産後の体型戻しが思うようにいかず悩む時期。でも過度な食事制限など無理なダイエットは禁物です。"
                },
                {
                    "date": 9,
                    "text": "ママとパパの声を聞き分けられるようになる頃。たくさん話しかけて安心させてあげましょう。"
                },
                {
                    "date": 10,
                    "text": "機嫌の良い時は「あ～う～」と喃語を発するように。赤ちゃんとの会話を楽しんで。"
                },
                {
                    "date": 11,
                    "text": "目の前のおもちゃに手を伸ばすことも。視覚と触覚などがつながってきましたよ。"
                },
                {
                    "date": 12,
                    "text": "まだ寝返りはうてません。うつ伏せにする時は、ママがそばで見守るようにしましょう。"
                },
                {
                    "date": 13,
                    "text": "首がすわることでおんぶができるように。周りとの距離を保ち、赤ちゃんがぶつからないように注意して。"
                },
                {
                    "date": 14,
                    "text": "なんでも口の中に入れちゃう赤ちゃん。舐めて確かめているのです。誤飲だけには気を付けて。"
                },
                {
                    "date": 15,
                    "text": "あやすと声をあげて笑うように。積極的にやり取りを楽しみましょう。"
                },
                {
                    "date": 16,
                    "text": "予防接種は順調に済んでいますか？たくさんあるので、漏れのないように確認を。"
                },
                {
                    "date": 17,
                    "text": "赤ちゃんはお歌が大好き！スキンシップを兼ねて手遊び歌で遊んでみましょう。"
                },
                {
                    "date": 18,
                    "text": "寝かしつけには入眠儀式を取り入れてみましょう。習慣づけることで赤ちゃんが認識してくれます。"
                },
                {
                    "date": 19,
                    "text": "喜怒哀楽の感情表現がよりはっきり出てくる時期。赤ちゃんの気持ちにできる限り寄り添ってあげて。"
                },
                {
                    "date": 20,
                    "text": "産後の抜け毛が気になる方も多い時期。頭皮に負担が少ないシャンプーに変えてみて。"
                },
                {
                    "date": 21,
                    "text": "言葉の話せない赤ちゃんと会話をするベビーサインを始めてみてはいかがですか？"
                },
                {
                    "date": 22,
                    "text": "骨盤ケアに力を入れてみましょう。産後のダイエットや腰痛対策にもなりますよ。"
                },
                {
                    "date": 23,
                    "text": "仰向けで頭をこするので、後頭部の髪の毛が薄くなることも。成長と共に気にならなくなるのでご安心を。"
                },
                {
                    "date": 24,
                    "text": "手足の動きが活発になる時期。動きを妨げないような服装を心がけましょう。"
                },
                {
                    "date": 25,
                    "text": "大人が食事をしている様子をじっと見つめることも。離乳食への準備段階です。"
                },
                {
                    "date": 26,
                    "text": "赤ちゃんのよだれが多くなってきたらスタイを活用しましょう。汚れたらこまめに替えてあげて。"
                },
                {
                    "date": 27,
                    "text": "家事中、赤ちゃんからの視線を感じませんか？目でものを追いかけられるようになる頃です。"
                },
                {
                    "date": 28,
                    "text": "首がしっかりすわった子は「たかいたかい」で遊んでみても。ただし、高く上げ過ぎないように。"
                },
                {
                    "date": 29,
                    "text": "ママのストレス発散・体型戻しのためにも親子で行けるヨガやスイミングに参加するのもおすすめ。"
                },
                {
                    "date": 30,
                    "text": "寝返りの練習を始める子も。窒息の危険がないよう、ママはそばで見守ってくださいね。"
                },
                {
                    "date": 31,
                    "text": "色々なことに興味を示す時期。プレイマットなら、赤ちゃんの知的探求心を満たしてくれるかも。"
                }
            ]
        },
        {
            "month": 5,
            "info": [
                {
                    "date": 1,
                    "text": "今日から生後5ヶ月。産まれたころと比べると、顔つきも随分変わってきていませんか？"
                },
                {
                    "date": 2,
                    "text": "離乳食を始めるタイミングはママと赤ちゃんそれぞれ。焦らず準備が整ったらスタートしましょう。"
                },
                {
                    "date": 3,
                    "text": "人の顔をだんだん見分けられるようになってきます。ママの顔が見えるとニッコリ。"
                },
                {
                    "date": 4,
                    "text": "寝返りができるようになる子も。頑張って寝返りをしようと動いている時は応援してあげましょう。"
                },
                {
                    "date": 5,
                    "text": "自分の足をお口へ持っていく姿が見られるかも…赤ちゃんって本当体が柔らかいですよね。"
                },
                {
                    "date": 6,
                    "text": "早い子では夜泣きが始まることも。ママは睡眠不足でイライラ…。ママの息抜きも必要ですよ。"
                },
                {
                    "date": 7,
                    "text": "絵本を選ぶなら、色がはっきりとしたものを。赤ちゃんが興味を持ちやすいですよ。"
                },
                {
                    "date": 8,
                    "text": "「ぶぅー」など子音を含んだ声が出せるように。オウム返しをするなどママも笑顔で反応して。"
                },
                {
                    "date": 9,
                    "text": "遊び飲みをする子も。授乳時間がいつもより長い時は様子を見て切り上げるようにしましょう。"
                },
                {
                    "date": 10,
                    "text": "パパとの会話も楽しんでいますか？ストレスから夫婦喧嘩に陥りやすい時期。夫婦の時間も大切に。"
                },
                {
                    "date": 11,
                    "text": "さらに動きが活発になる時期。お腹がめくれ上がらないようなつなぎタイプの服がおすすめです。"
                },
                {
                    "date": 12,
                    "text": "離乳食が始まってもまだ量は少ないので、赤ちゃんが欲しがるだけ母乳やミルクをあげても大丈夫です。"
                },
                {
                    "date": 13,
                    "text": "人見知りが始まる子も。ママは大変ですが、立派な成長過程と捉え、温かく見守って。"
                },
                {
                    "date": 14,
                    "text": "離乳食は雰囲気作りも大切。食べないからといって、怖い顔にならないで。"
                },
                {
                    "date": 15,
                    "text": "赤ちゃんの手足の運動にずりばいの練習を始めてみても。前に進む楽しさを覚えてもらいましょう。"
                },
                {
                    "date": 16,
                    "text": "そろそろ前開きではなく、かぶりタイプの服を着せても。お着替えが楽になるかもしれませんよ。"
                },
                {
                    "date": 17,
                    "text": "顔だけでなく声も聴き分けられるように。ママやパパが語りかけると安心してくれるようになります。"
                },
                {
                    "date": 18,
                    "text": "寝返りをしておむつ交換が大変と感じたら、パンツタイプのおむつに変えてもいいかもしれません。"
                },
                {
                    "date": 19,
                    "text": "離乳食を始めると、色のついたうんちが出ることも。焦らず昨日食べたものを思い出して。"
                },
                {
                    "date": 20,
                    "text": "寝返りができるようになると、転落などの危険が…。お部屋の環境を見直してみましょう。"
                },
                {
                    "date": 21,
                    "text": "「いないいないばぁ」の遊びを楽めるように。ニコニコ笑顔をたくさん引き出してあげましょう。"
                },
                {
                    "date": 22,
                    "text": "女の子らしいムチムチ感がたまらなくかわいい頃。今のこの瞬間を大切に過ごしてくださいね。"
                },
                {
                    "date": 23,
                    "text": "昼寝が午前中と午後の1回ずつになってくる時期。1日の予定はお昼寝の時間を考慮して。"
                },
                {
                    "date": 24,
                    "text": "さらに感情表現が豊かに！あやすと「キャッキャッ」と声を上げて笑ってくれます。"
                },
                {
                    "date": 25,
                    "text": "そろそろ生後半年のハーフバースデー。お祝いする方はそろそろ準備をしましょう！"
                },
                {
                    "date": 26,
                    "text": "離乳食に慣れてきたらスパウトマグを使ってみましょう。赤ちゃんが嫌がる時は無理はしないで。"
                },
                {
                    "date": 27,
                    "text": "昼夜の区別がつく頃。引き続き、生活リズムを整えるよう心がけましょう。"
                },
                {
                    "date": 28,
                    "text": "離乳食が進むと、うんちが固形に。臭いも出てくるので、おむつのうんちはトイレに流しましょう。"
                },
                {
                    "date": 29,
                    "text": "成長に伴い、個人差が大きくなる頃。周りと比べず、ママは自信を持って赤ちゃんと向き合いましょう。"
                },
                {
                    "date": 30,
                    "text": "生後5ヶ月から接種可能なBCG。ほかの予防接種との兼ね合いも考え、計画的に接種しましょう。"
                },
                {
                    "date": 31,
                    "text": "授乳間隔があくので、パパに赤ちゃんをお願いし、ママはゆっくりリフレッシュタイムを満喫しましょう。"
                }
            ]
        },
        {
            "month": 6,
            "info": [
                {
                    "date": 1,
                    "text": "生後半年の今日はハーフバースデーですね。おめでとうございます！"
                },
                {
                    "date": 2,
                    "text": "歯がムズムズする赤ちゃんには歯固めがおすすめ。赤ちゃんが口にするものなので、お手入れも忘れずに。"
                },
                {
                    "date": 3,
                    "text": "体つきも随分ふっくら。おむつ姿の記念写真も撮っておくと体の成長がよくわかりますよ。"
                },
                {
                    "date": 4,
                    "text": "ソフトな触り心地の布絵本。この時期の赤ちゃんがめくっても、破れにくいのでおすすめです。"
                },
                {
                    "date": 5,
                    "text": "手指が器用になってくる時期。本格的にベビーサインを取り入れてみては？"
                },
                {
                    "date": 6,
                    "text": "口をブー！と鳴らしてよだれを出す赤ちゃん。歯の生えはじめで、口の中に違和感があるのかも？"
                },
                {
                    "date": 7,
                    "text": "離乳食に悩んだら、ベビーフードを試してみては？手作りにこだわる必要はありませんよ。"
                },
                {
                    "date": 8,
                    "text": "授乳間隔があくことで乳腺炎になりやすい時期。悪化する前に早めに受診しましょう。"
                },
                {
                    "date": 9,
                    "text": "目の前にあるおもちゃに手を伸ばし、つかめるようになる子も。目と手が連動し始めましたね。"
                },
                {
                    "date": 10,
                    "text": "多くの自治体で6ヶ月健診が受けられます。育児の悩みや不安を聞いてみましょう。"
                },
                {
                    "date": 11,
                    "text": "たまには家族で外食もいいですね。赤ちゃん連れもOKのお店を探してみましょう。"
                },
                {
                    "date": 12,
                    "text": "赤ちゃんの髪が逆立ちやすいのは軽くて細いから。静電気が起こりやすいんですよ。"
                },
                {
                    "date": 13,
                    "text": "さらに動きが活発になる頃。動きやすい服装を！寒い時期でも厚着のさせ過ぎに注意しましょう。"
                },
                {
                    "date": 14,
                    "text": "おもちゃを「どうぞ」「ちょうだい」のやり取りが楽しめるように。成長を実感できますね。"
                },
                {
                    "date": 15,
                    "text": "手首に輪ゴム？ムチムチ赤ちゃんあるあるです。その1つ1つがとても愛らしいですね。"
                },
                {
                    "date": 16,
                    "text": "ママは気付かない小さな物も、赤ちゃんは鋭く発見します。誤飲の危険があるものは片付けて。"
                },
                {
                    "date": 17,
                    "text": "初めての発熱を経験する子も。焦らず、まずは様子を観察し、いつもと様子が違ったら受診を。"
                },
                {
                    "date": 18,
                    "text": "夜泣きに付き合うのは大変ですよね。パパや家族に協力してもらいながら乗り越えましょう。"
                },
                {
                    "date": 19,
                    "text": "赤ちゃんと公共機関を使うのは騒がないかドキドキ。音の出ないおもちゃで気を紛らわせて。"
                },
                {
                    "date": 20,
                    "text": "赤ちゃんの髪の毛も個人差があります。女の子だと気になりますが、成長と共に生えてくるので安心して。"
                },
                {
                    "date": 21,
                    "text": "外出が増えると周りの目が気になることも。不安なことはため込まずに誰かに話してスッキリしましょう。"
                },
                {
                    "date": 22,
                    "text": "寝返りでコロコロ移動する子も。室内の安全対策を見直してみましょう。"
                },
                {
                    "date": 23,
                    "text": "寝ぐずる時には室温や服、寝具を見直してみるといいかも。快適な環境を整えてあげましょう。"
                },
                {
                    "date": 24,
                    "text": "絵本を読むときはお膝に乗せてあげる体勢で。赤ちゃんも喜びますよ。"
                },
                {
                    "date": 25,
                    "text": "歯の生え始めは、口の中に違和感があり泣く子も。口の中をよく観察してみて。"
                },
                {
                    "date": 26,
                    "text": "少しずつ自己主張が出てきます。嫌なことがあると火が付いたように泣くことも。成長の1つです。"
                },
                {
                    "date": 27,
                    "text": "おすわりが安定してくる頃です。とはいえ、まだ後ろに倒れることもあるので要注意！"
                },
                {
                    "date": 28,
                    "text": "そろそろ妊娠前の体重に戻したいところ。まだまだというママは食生活も見直してみて。"
                },
                {
                    "date": 29,
                    "text": "手と足の力を使ってずりばいを始める子も。赤ちゃんの周りに危険なものはないかチェック！"
                },
                {
                    "date": 30,
                    "text": "1人遊びができるように。ブロックや積み木を与えてみましょう。"
                },
                {
                    "date": 31,
                    "text": "ハーフバースデーのお祝いにかわいい服を着せて写真を撮るのもおすすめ。素敵な記念になりますね。"
                }
            ]
        },
        {
            "month": 7,
            "info": [
                {
                    "date": 1,
                    "text": "生後7ヶ月は活動範囲が広がる時期。部屋の安全対策を見直しましょう。"
                },
                {
                    "date": 2,
                    "text": "離乳食の進み具合が順調なら、そろそろ1日2回食にしていきましょう。"
                },
                {
                    "date": 3,
                    "text": "歯が生え始める頃。下の前歯2本→上の前歯へと続いていきます。お口の中をチェックしてみましょう。"
                },
                {
                    "date": 4,
                    "text": "音が鳴るおもちゃが大好きな赤ちゃん。楽器のおもちゃに挑戦してみましょう。"
                },
                {
                    "date": 5,
                    "text": "さまざまな食材に慣れてきた頃ですが、アレルギーに要注意。初めての食材は1さじは絶対です。"
                },
                {
                    "date": 6,
                    "text": "人見知りでママにべったりになると大変ですが、ママを信頼してくれている証です。"
                },
                {
                    "date": 7,
                    "text": "離乳食中期は、豆腐のかたさを目安に。様子を見て、少しずつ固形のものにも挑戦しましょう。"
                },
                {
                    "date": 8,
                    "text": "セパレートの服も着せやすくなる頃。女の子ならバリエーション豊かで選ぶのが楽しくなりそうですね。"
                },
                {
                    "date": 9,
                    "text": "リトミックやベビースイミングなど、赤ちゃんからできる習い事もいいかも？気分転換になります。"
                },
                {
                    "date": 10,
                    "text": "ずりばいができるようになる子も。赤ちゃんの行動範囲がますます広がっていきますよ。"
                },
                {
                    "date": 11,
                    "text": "腰が据わったら、B型ベビーカーへチェンジしてもOK。お散歩を楽しみましょう。"
                },
                {
                    "date": 12,
                    "text": "粉末やフリーズドライを使った離乳食は手軽でおすすめ。レパートリーも広がりますよ。"
                },
                {
                    "date": 13,
                    "text": "無理に歯磨きするのはNG。嫌がるなら、しばらくは食後にお茶を飲ませるなど他の対処を。"
                },
                {
                    "date": 14,
                    "text": "産後の体型戻しはまだまだ間に合います。赤ちゃんを抱っこしてスクワットはどうでしょうか？"
                },
                {
                    "date": 15,
                    "text": "そろそろコップ飲みの練習を始めるのもいいですね。最初は上手にできなくても焦らないで。"
                },
                {
                    "date": 16,
                    "text": "「アウアウ」「マンマン」など反復喃語が出始めます。ママは赤ちゃんの目を見て会話を楽しんで。"
                },
                {
                    "date": 17,
                    "text": "ママの体調が悪い時、我慢しすぎないで。病院では授乳中でも飲める薬を処方してくれることも。"
                },
                {
                    "date": 18,
                    "text": "自分の周りの環境の違いを認識できる頃。場所見知りが始まる子もいます。"
                },
                {
                    "date": 19,
                    "text": "おすわりができると赤ちゃんの視界が広がります。これまで以上に色々なことに興味を示してくれますよ。"
                },
                {
                    "date": 20,
                    "text": "離乳食が進むにつれ、便秘や下痢が起こりやすい時期。おむつ替えの際はうんちの状態も要チェック。"
                },
                {
                    "date": 21,
                    "text": "肩こりや腰痛がつらいという方もいますね。隙間時間に、ストレッチで体を伸ばしましょう。"
                },
                {
                    "date": 22,
                    "text": "手も器用になってきます。手で持った積み木を右手から左手へ持ち変えて遊ぶ姿も見られるかも。"
                },
                {
                    "date": 23,
                    "text": "嬉しい成長の1コマは写真に撮っておきましょう。疲れた時、きっと癒されるはずです。"
                },
                {
                    "date": 24,
                    "text": "月経が再開したママ。周期が不安定なことも。出血量など気になることがあれば早めに受診を。"
                },
                {
                    "date": 25,
                    "text": "おむつ漏れ。原因はいろいろありますが、続くようならサイズを再確認してみて。"
                },
                {
                    "date": 26,
                    "text": "ママからもらった免疫が切れ、感染症にかかりやすい時期。人混みの多い場所への外出は気を付けて。"
                },
                {
                    "date": 27,
                    "text": "赤ちゃんがおすわりをしている時は目を離さないように！後ろに倒れて頭を打つこともあります。"
                },
                {
                    "date": 28,
                    "text": "赤ちゃんの体重が増え、腱鞘炎になるママが多くなる時期。抱っこの仕方を工夫してみて。"
                },
                {
                    "date": 29,
                    "text": "ママの口元を見て口の動きを真似しようとする子も。日々成長する姿に愛情が深くなっていきますね。"
                },
                {
                    "date": 30,
                    "text": "赤ちゃんのお世話に忙しく、便秘になるママが多くなる時期。こまめな水分補給を心がけて。"
                },
                {
                    "date": 31,
                    "text": "赤ちゃんとのドライブはチャイルドシートを使っていますか？正しく装着し、赤ちゃんの命を守りましょう。"
                }
            ]
        },
        {
            "month": 8,
            "info": [
                {
                    "date": 1,
                    "text": "生後8ヶ月です。体重よりも身長が伸びる子が多い時期。体重が増えていなくても心配しないで。"
                },
                {
                    "date": 2,
                    "text": "母子手帳は活用できていますか？小さな気付きも記しておくと、後で役立つかもしれません。"
                },
                {
                    "date": 3,
                    "text": "女の子らしいかわいい声をあげてくれることも増えてきます。おしゃべり上手な子に育つかな？"
                },
                {
                    "date": 4,
                    "text": "ママの姿が見えなくなると不安で泣いてしまう子も。後追いの始まりです。"
                },
                {
                    "date": 5,
                    "text": "物を転がしたり、投げたりが上手になってきます。手を動かす遊びを取り入れてみましょう。"
                },
                {
                    "date": 6,
                    "text": "そろそろ虫歯予防にオーラルケアをしましょう。まずはガーゼで口の中を拭くことから始めてみて。"
                },
                {
                    "date": 7,
                    "text": "どんどんと行動範囲が広がりますよ！安全対策は十分に行いましょう。"
                },
                {
                    "date": 8,
                    "text": "お出かけしようとしたら急にうんち！あるあるです。時間の余裕を持った準備が大切ですね。"
                },
                {
                    "date": 9,
                    "text": "おうちの中だけでは、体力を持て余してしまうかも。外遊びもたくさん取り入れましょう。"
                },
                {
                    "date": 10,
                    "text": "赤ちゃんの発育の個人差が大きい頃。焦らず、元気に過ごせていればOKです。"
                },
                {
                    "date": 11,
                    "text": "記憶力もUPする頃です。前食べておいしかったものを思い出して喜んだり、またその逆もあります。"
                },
                {
                    "date": 12,
                    "text": "授乳間隔が開いてくるので、母乳のママもパパに預けやすくなります。気分転換に美容院でも。"
                },
                {
                    "date": 13,
                    "text": "赤ちゃんはスキンシップが大好き。積極的に体にタッチして愛情を伝えてあげましょう。"
                },
                {
                    "date": 14,
                    "text": "後追いが激しい赤ちゃんのママは膀胱炎になりやすい時期。つらい時は早めに病院へ行きましょう。"
                },
                {
                    "date": 15,
                    "text": "赤ちゃんの成長と共に便利な育児グッズが欲しくなる時期。高額なものはレンタルで試してみては？"
                },
                {
                    "date": 16,
                    "text": "イライラして、赤ちゃんに当たってしまいそうになったら、一度大きく深呼吸しましょう。"
                },
                {
                    "date": 17,
                    "text": "離乳食中、自分で食べたがる仕草が見られたら、手づかみメニューに挑戦しましょう。"
                },
                {
                    "date": 18,
                    "text": "はいはいができるようになる子も。おむつもテープタイプからパンツタイプに変えてみましょう。"
                },
                {
                    "date": 19,
                    "text": "夜間授乳は虫歯になるリスクが高まります。なるべく回数を減らすようにしましょう。"
                },
                {
                    "date": 20,
                    "text": "ママもパパも一緒に、赤ちゃんとはいはい競争してみては？いい運動になりますよ。"
                },
                {
                    "date": 21,
                    "text": "「バイバイ」や両手で「パチパチ」といったかわいい仕草が見られることも。成長の証ですね。"
                },
                {
                    "date": 22,
                    "text": "赤ちゃんが興味津々な場所の1つがコンセントの穴。感電の危険がないようにコンセントカバーを。"
                },
                {
                    "date": 23,
                    "text": "児童館や子育て支援センターでは育児相談もやっているところが多いです。気軽に相談しましょう。"
                },
                {
                    "date": 24,
                    "text": "名前を呼ぶと振り向くなど、反応し始めます。たくさん名前を呼んであげましょう。"
                },
                {
                    "date": 25,
                    "text": "人見知りを気にして人と会うのが嫌になることも。ママが楽しそうにしている姿を見せてあげて。"
                },
                {
                    "date": 26,
                    "text": "まだしゃべれなくても、ママとパパの会話をしっかり聞いています。言葉遣いには気を付けて。"
                },
                {
                    "date": 27,
                    "text": "そろそろ夜中の授乳を減らせるといいですね。昼はたっぷり遊ぶ＆授乳、夜はぐっすりが理想です。"
                },
                {
                    "date": 28,
                    "text": "はいはいでいつの間にかお風呂に？！お風呂は危険がいっぱい。忘れずにドアを閉めておきましょう。"
                },
                {
                    "date": 29,
                    "text": "離乳食をしっかり食べられるようになったら、少量のおやつを与えてみてもいいかもしれません。"
                },
                {
                    "date": 30,
                    "text": "ママ＝特別な存在と認識しているから後追いや人見知りが始まると言われています。自信を持って！"
                },
                {
                    "date": 31,
                    "text": "遊び食べが始まる子も。テーブル周りが汚れてもいいようにするなど対策をしましょう。"
                }
            ]
        },
        {
            "month": 9,
            "info": [
                {
                    "date": 1,
                    "text": "今日から生後9ヶ月。抱っこも重たくなってきましたね。腰を痛めないよう注意してくださいね。"
                },
                {
                    "date": 2,
                    "text": "離乳食が順調ならそろそろ3回食に。生活リズムは離乳食中心に作ってみましょう。"
                },
                {
                    "date": 3,
                    "text": "9～10ヶ月健診を受けましょう。育児で気がかりなことがある場合は相談してみてください。"
                },
                {
                    "date": 4,
                    "text": "少しずつ大人の言葉を理解するように。たくさん話しかけてあげましょう。"
                },
                {
                    "date": 5,
                    "text": "体を動かすのが大好きな赤ちゃん。ダイナミックな遊びはパパの出番ですよ。"
                },
                {
                    "date": 6,
                    "text": "この頃の離乳食はバナナのかたさが目安。様子を見て、かたさの調節をしましょう。"
                },
                {
                    "date": 7,
                    "text": "月経が再開することで貧血に悩まされるママも。栄養バランスのとれた食生活を心がけて。"
                },
                {
                    "date": 8,
                    "text": "たくさん動くようになると、食べる量がぐっと増える子も。様子を見て、食事量を調節しましょう。"
                },
                {
                    "date": 9,
                    "text": "同じくらいの赤ちゃんに興味を示す子も。トラブルにならないよう、目は離さず一緒に遊ぶ機会を。"
                },
                {
                    "date": 10,
                    "text": "自我が芽生え、好き嫌いが始まる子も。調理方法や食べる時間を変えるなど工夫をして。"
                },
                {
                    "date": 11,
                    "text": "視力も発達し、色の識別がはっきりしてきます。色彩豊かな絵本を読み聞かせてあげましょう。"
                },
                {
                    "date": 12,
                    "text": "赤ちゃんが思い切りはいはいやずりばいができるようなお部屋作りを心がけましょう。"
                },
                {
                    "date": 13,
                    "text": "気に入らなかったら泣くだけでなく、怒ることも。かわいい怒った顔、こっそり写真に残しませんか。"
                },
                {
                    "date": 14,
                    "text": "コロコロとした体型の赤ちゃんも多い時期。運動量が増えれば自然と引き締まっていくので気にしないで。"
                },
                {
                    "date": 15,
                    "text": "つかまり立ちを始める子も。でもまだ不安定なので、後ろで見守ってあげましょう。"
                },
                {
                    "date": 16,
                    "text": "寝ている時も元気いっぱい！ベッドで寝ている子は寝相で転落などの危険がないように注意。"
                },
                {
                    "date": 17,
                    "text": "静かだなと思ったらどこかでイタズラをしていることも。これも立派な成長の証ですね。"
                },
                {
                    "date": 18,
                    "text": "おやつも大切な栄養源。量に気を付けながら、楽しいおやつタイムを過ごしましょう。"
                },
                {
                    "date": 19,
                    "text": "ベビーカーでの外出時、頭から落ちてけがをすることも。ベルトは正しい位置で装着しましょう。"
                },
                {
                    "date": 20,
                    "text": "家族で食卓を囲むひと時は楽しいですね。赤ちゃんもママとパパが食べるのを見て、食が進むかも。"
                },
                {
                    "date": 21,
                    "text": "離乳食をあまり食べず、栄養の偏りが気になる時はフォローアップミルクを取り入れてみても。"
                },
                {
                    "date": 22,
                    "text": "育児が思うようにいかずイライラしやすい時期。赤ちゃんを預けて気分転換することも大切なことです。"
                },
                {
                    "date": 23,
                    "text": "鉄分が不足しやすい時期。ほうれん草や小松菜など離乳食に取り入れてみて。"
                },
                {
                    "date": 24,
                    "text": "両手をあげて「抱っこして」と甘える赤ちゃん。どんなに疲れていてもやっぱりかわいいわが子です。"
                },
                {
                    "date": 25,
                    "text": "大人の食事から取り分けるメニューも増やしていきましょう。一緒なものを食べられるのは楽しいですね。"
                },
                {
                    "date": 26,
                    "text": "つかまり立ちができるようになると、高い所へも手が届くように。誤飲の危険があるものは片付けて。"
                },
                {
                    "date": 27,
                    "text": "髪の毛が長くなった子は、ベビー用のヘアピンやヘアバンドを使っておしゃれをしてみても。"
                },
                {
                    "date": 28,
                    "text": "少しの間なら1人遊びができるように。見守りながらティータイムはいかがですか。"
                },
                {
                    "date": 29,
                    "text": "手先が器用になり、小さなものもつまめる子も。誤飲防止に装飾のない服を着せてあげましょう。"
                },
                {
                    "date": 30,
                    "text": "一時保育に預けるのはかわいそう？いいえ、ママと離れる時間も赤ちゃんにとって大切な経験です。"
                },
                {
                    "date": 31,
                    "text": "公園やお散歩の際は芝生に座らせたり、草花に触れてみるなど五感の発達を促してあげましょう。"
                }
            ]
        },
        {
            "month": 10,
            "info": [
                {
                    "date": 1,
                    "text": "生後10ヶ月。体つきもしっかりとしてきたと感じることが増えたのでは？"
                },
                {
                    "date": 2,
                    "text": "好奇心旺盛でイタズラも増える時期。ママは大変ですが、危なくない限り見守る日があってもいいかも？"
                },
                {
                    "date": 3,
                    "text": "早寝早起きの習慣をそろそろ付けたいですね。朝はたっぷり朝日を浴びさせてあげて。"
                },
                {
                    "date": 4,
                    "text": "体を使う遊びが大好きに。公園では、滑り台やブランコなどの遊具も一緒に楽しみましょう。"
                },
                {
                    "date": 5,
                    "text": "寝ている間は虫歯になりやすいもの。寝る前の歯ブラシはしっかりと行いましょう。"
                },
                {
                    "date": 6,
                    "text": "離乳食の見た目も興味を惹きつける大事な要素。苦手なものは細かく、好きなものを多めにしてみては。"
                },
                {
                    "date": 7,
                    "text": "好奇心が旺盛な赤ちゃん。目を離せませんが、好奇心の芽はどんどん育ててあげましょう。"
                },
                {
                    "date": 8,
                    "text": "睡眠・食事・遊びのバランスを整えて、赤ちゃんの健康を管理しましょう。"
                },
                {
                    "date": 9,
                    "text": "ストロー飲みができるようになる子も。水分補給の方法が増えましたね。"
                },
                {
                    "date": 10,
                    "text": "ママやパパの真似が上手に。簡単な「おままごと遊び」ができるようになりますよ。"
                },
                {
                    "date": 11,
                    "text": "他の子を叩いてしまう。すぐに一緒に「ごめんなさい」をしましょう。"
                },
                {
                    "date": 12,
                    "text": "授乳に慣れてきてついスマホを見ながら…なんてことも。授乳タイムは大切な時間であることを忘れずに。"
                },
                {
                    "date": 13,
                    "text": "お昼寝はできれば16時までに起こしてあげましょう。夜の寝かしつけがスムーズですよ。"
                },
                {
                    "date": 14,
                    "text": "褒められるのが大好きな赤ちゃん。少し大げさ？と思うくらい、たくさん褒めてあげましょう。"
                },
                {
                    "date": 15,
                    "text": "手づかみメニューに野菜スティックはどうでしょう。準備も簡単ですし、意外と食べてくれるかも。"
                },
                {
                    "date": 16,
                    "text": "女の子らしいフリフリのブルマがかわいい時期。おしゃれをして外出を楽しみましょう。"
                },
                {
                    "date": 17,
                    "text": "動きが活発になると汗をかきやすくなります。脱ぎ着がしやすい羽織り物を活用して。"
                },
                {
                    "date": 18,
                    "text": "イライラしたら部屋の安全を確認し、数分だけでも1人の時間を。気持ちのリセット時間は大切です。"
                },
                {
                    "date": 19,
                    "text": "伝い歩きができるようになる子も。つかまれるところがあればあっちへ、こっちへ。目が離せません。"
                },
                {
                    "date": 20,
                    "text": "テレビに頼るのもいいですが、ずっとつけっぱなしはNG。メリハリをつけましょう。"
                },
                {
                    "date": 21,
                    "text": "読み聞かせなら、単純な音の繰り返しのある絵本がおすすめ。言葉の発達にもつながりますよ。"
                },
                {
                    "date": 22,
                    "text": "キッチンには危険がいっぱい。キッチンガードや家事中はおんぶにするなど対策を。"
                },
                {
                    "date": 23,
                    "text": "おもちゃにも好みが出てくる頃です。車、積み木、ボール…赤ちゃんは何が好きですか？"
                },
                {
                    "date": 24,
                    "text": "食べムラがあって食べない時はお腹が空いていないのかも。食事前の授乳やおやつ時間の見直しを。"
                },
                {
                    "date": 25,
                    "text": "赤ちゃんのかんしゃくに困っていませんか？他の興味のあることに気をそらせる声かけがおすすめです。"
                },
                {
                    "date": 26,
                    "text": "赤ちゃんの動きを妨げないよう、赤ちゃんのサイズに合った服装を。大きすぎたり小さすぎはNGです。"
                },
                {
                    "date": 27,
                    "text": "今、視力は0.1~0.2くらい。興味のあるものにはどんどん近づいていきます。"
                },
                {
                    "date": 28,
                    "text": "昨日できなかったことが今日はできた！この頃の赤ちゃんはそんな毎日です。"
                },
                {
                    "date": 29,
                    "text": "早い子だと単語が出始めることも。日頃からたくさん言葉のシャワーを浴びせ、発達を促しましょう。"
                },
                {
                    "date": 30,
                    "text": "そろそろ育休が終わるママも。断乳・卒乳については赤ちゃんとママの無理のないタイミングで。"
                },
                {
                    "date": 31,
                    "text": "歩く練習は基本的には不要です。無理にはさせず、赤ちゃんのタイミングを待ちましょう。"
                }
            ]
        },
        {
            "month": 11,
            "info": [
                {
                    "date": 1,
                    "text": "生後11ヶ月。お誕生日まであと1ヶ月ですね。今月も赤ちゃんの成長を楽しみましょう。"
                },
                {
                    "date": 2,
                    "text": "親指と人差し指を使って小さなものもつまめるように。誤飲には気を付けましょう。"
                },
                {
                    "date": 3,
                    "text": "音楽をかけると、楽しそうに体を動かす赤ちゃんも。踊ったり歌ったり一緒に楽しんでみましょう。"
                },
                {
                    "date": 4,
                    "text": "帰宅後の手洗いの習慣をつけていきましょう。水遊びにならないように気を付けて。"
                },
                {
                    "date": 5,
                    "text": "何でも投げる赤ちゃん。壊れて危ないものもあるので、投げてもいいボールなどを渡しましょう。"
                },
                {
                    "date": 6,
                    "text": "男の子に比べ、言葉の発達が早い女の子。将来、ママと女子トークをする日が楽しみですね。"
                },
                {
                    "date": 7,
                    "text": "お昼寝の回数は1回。生活リズムも一定に。赤ちゃんとの生活がスムーズになったと感じるママも。"
                },
                {
                    "date": 8,
                    "text": "赤ちゃんの好みがはっきりしてくる頃。たくさんの好きなものを見つけてあげましょう。"
                },
                {
                    "date": 9,
                    "text": "元気な赤ちゃんに体力がついていかない…というママも。赤ちゃんと一緒にお昼寝して体力温存！"
                },
                {
                    "date": 10,
                    "text": "ムチムチとしていた赤ちゃんも運動量が増えて少しスマートに。幼児体型へなっていきます。"
                },
                {
                    "date": 11,
                    "text": "テレビ、リモコン、DVDデッキ…家電にも興味津々の赤ちゃん。壊されないよう対策を。"
                },
                {
                    "date": 12,
                    "text": "早い子だと、そろそろ奥歯が生えてくる子も。仕上げ磨きは順調ですか？"
                },
                {
                    "date": 13,
                    "text": "食事中も誤飲に注意！食べ物でも噛まずに食べると喉につまります。食事中はそばで見守りましょう。"
                },
                {
                    "date": 14,
                    "text": "1歳近いのに、まだ髪の毛が薄いと悩む方もいますが、髪も個人差が大きい部分。心配しすぎないで。"
                },
                {
                    "date": 15,
                    "text": "動きが活発になるので、動きやすい服装を選びましょう。汚れても洗濯しやすい素材がおすすめ。"
                },
                {
                    "date": 16,
                    "text": "のんびりタイプの子も毎日成長しています。焦らず1つ1つの成長を喜びましょう。"
                },
                {
                    "date": 17,
                    "text": "赤ちゃんにスマホ。便利だけれど、使用時間やデメリットも考えましょう。"
                },
                {
                    "date": 18,
                    "text": "なんだか疲れてやる気が出ない…。そんな日もあります。お昼寝時間に一緒にママも寝ましょう。"
                },
                {
                    "date": 19,
                    "text": "興味のあるものに指差しして、一生懸命伝えてくることも。"
                },
                {
                    "date": 20,
                    "text": "1歳で断乳すべき？いえいえ、2歳くらいまで飲ませて大丈夫。ママと赤ちゃんのタイミングで。"
                },
                {
                    "date": 21,
                    "text": "階段が登れるようになる子も。普段はゲートを設けるなど、対策をしましょう。"
                },
                {
                    "date": 22,
                    "text": "そろそろ初めての靴を準備しましょう。履かせやすく足にぴったりフィットする靴がおすすめです。"
                },
                {
                    "date": 23,
                    "text": "言葉は通じませんが、危険なことをしたときはハッキリと「ダメ」を伝えるようにしましょう。"
                },
                {
                    "date": 24,
                    "text": "1歳になったら受ける予防接種をチェックしておきましょう。"
                },
                {
                    "date": 25,
                    "text": "もうすぐ初めてのお誕生日。どのようにお祝いするか考えるだけでワクワクしますね。"
                },
                {
                    "date": 26,
                    "text": "離乳食の進み具合はどうですか？順調なら、そろそろ完了期メニューを予習しましょう。"
                },
                {
                    "date": 27,
                    "text": "1歳になる頃には出生時よりも身長は1.5倍、体重は3倍に。この1年の成長にはびっくりですね。"
                },
                {
                    "date": 28,
                    "text": "最初の一歩は個人差が大きいもの。焦らず、ゆっくり楽しみにしましょう。"
                },
                {
                    "date": 29,
                    "text": "赤ちゃんの寝顔は天使の寝顔。明日も頑張れるよう、元気をもらいましょう。"
                },
                {
                    "date": 30,
                    "text": "もうすぐ職場復帰のママもいますね。不安もあるかもしれませんが、赤ちゃんと一緒に乗り越えましょう。"
                },
                {
                    "date": 31,
                    "text": "いよいよ明日は誕生日。お祝いの準備は万端ですか？楽しい1日になるといいですね。"
                }
            ]
        },
        {
            "month": 12,
            "info": [
                {
                    "date": 1,
                    "text": "1歳のお誕生日おめでとうございます！これからも赤ちゃんとの1日1日を楽しんでくださいね。"
                }
            ]
        }
    ]
}